{
  "bf1": [{
    "v_slug": "beneficios",
    "v_txt_1": "Estudio eficaz Comprension profunda",
    "v_txt_2": "En SummAcademy no fallamos, nosotros estamos comprometidos con ayudar a nuestros estudiantes a conseguir sus metas personales de forma que el estudio no sea un impedimento, sino que sea la herramienta que les permita materializar sus ambiciones.",
    "v_txt_3": "En SummAcademy, la confianza es nuestra piedra angular. Nos dedicamos a respaldar a nuestros estudiantes en la consecución de sus metas personales, transformando el proceso de aprendizaje en un aliado fundamental para hacer realidad sus sueños y aspiraciones.",
    "arr": [
      { 
        "v_img": "/bf/1.png",
        "v_slug": "beneficios/ahorro-de-tiempo",
        "v_txt_1": "Ahorro de Tiempo",
        "v_txt_2": "Los servicios de Summacademy ahorran tiempo al proporcionar resúmenes eficientes, permitiendo a los estudiantes comprender temas complejos en la mitad del tiempo.",
        "v_txt_3": "v_txt_3"
      },
      {
        "v_img": "/bf/2.png",
        "v_slug": "beneficios/mejor-comprension-y-retencion",
        "v_txt_1": "Mejor Comprensión y Retención",
        "v_txt_2": "Los resúmenes de Summacademy mejoran la comprensión y retención del material estudiado, gracias a su enfoque en la claridad y la concisión.",
        "v_txt_3": "v_txt_3"
      },
      {
        "v_img": "/bf/3.png",
        "v_slug": "beneficios/mejores-resultados-academicos",
        "v_txt_1": "Mejores Resultados Académicos",
        "v_txt_2": "La utilización de los resúmenes de Summacademy puede conducir a mejores resultados académicos, evidenciado por la garantía de satisfacción que ofrece la academia.",
        "v_txt_3": "v_txt_3"
      },
      {
        "v_img": "/bf/4.png",
        "v_slug": "beneficios/garantia-de-satisfaccion",
        "v_txt_1": "Garantía de Satisfacción",
        "v_txt_2": "Si un cliente obtiene una nota inferior a 4 después de utilizar nuestros resúmenes, Summacademy ofrece una devolución total de la compra, reduciendo el riesgo al mínimo posible.",
        "v_txt_3": "v_txt_3"
      },
      { 
        "v_img": "/bf/5.png",
        "v_slug": "beneficios/enfoque-personalizado",
        "v_txt_1": "Enfoque Personalizado",
        "v_txt_2": "Cada resumen de Summacademy está diseñado para satisfacer las necesidades específicas del curso y del estudiante, incluyendo personalización enfocada y contenido basado en la ciencia para la memorización.",
        "v_txt_3": "v_txt_3"
      },
      {
        "v_img": "/bf/6.png",
        "v_slug": "beneficios/apoyo-a-actividades-extracurriculares",
        "v_txt_1": "Apoyo a Actividades Extracurriculares",
        "v_txt_2": "Al reducir el tiempo de estudio necesario, Summacademy permite a los estudiantes participar más activamente en actividades fuera de lo académico, fomentando un equilibrio saludable entre la vida académica y personal.",
        "v_txt_3": "v_txt_3"
      },
      {
        "v_img": "/bf/7.png",
        "v_slug": "beneficios/promocion-de-la-salud-mental",
        "v_txt_1": "Promoción de la Salud Mental",
        "v_txt_2": "Al abordar la sobrecarga de información y la desmotivación universitaria, Summacademy contribuye a la mejora del bienestar y la salud mental de los estudiantes.",
        "v_txt_3": "v_txt_3"
      },
      {
        "v_img": "/bf/8.png",
        "v_slug": "beneficios/accesibilidad-economica",
        "v_txt_1": "Accesibilidad Económica",
        "v_txt_2": "Con un precio uniforme de 6.000 pesos chilenos por resumen, Summacademy se posiciona como una opción accesible para estudiantes de diversas carreras y condiciones económicas.",
        "v_txt_3": "v_txt_3"
      },
      {
        "v_img": "/bf/9.png",
        "v_slug": "beneficios/experiencia-de-aprendizaje-enriquecida",
        "v_txt_1": "Experiencia de Aprendizaje Enriquecida",
        "v_txt_2": "El enfoque de Summacademy en el trabajo profundo, la personalización, y la inclusión de elementos como comentarios en clase y citas relevantes, mejora significativamente la experiencia de aprendizaje de los estudiantes universitarios.",
        "v_txt_3": "v_txt_3"
      }
    ]
  }]
}